<?php


	// 页面样式
	$css = array('css/global.css','css/other.css');


	// 页面js
	$js =  array('js/global.js');


	// 头部
	include 'tmp/header.htm';
?>



	<div class="topic_daoyu" >
		<img src="images/topic_banner.jpg" alt="">
		

		<div class="center">
			<dl>
				<dt><h2><strong>引</strong>导 语——</h2></dt>
				<dd>
					<p>如果你没有做好承受痛苦的准备,那就离开吧,别指望会成为常胜将军,要想成功,必须冷酷 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;—— 索罗斯[美国]</p>
					<p></p>
					<p>进入金市，无非就是想钱生钱。如何修炼成炒金高手？每个投资者做梦都想知道的答案其实就在我们身边，在这里，了解了那些关于炒金你可能不知道的事儿，横扫金市便指日可待!</p>

				</dd>
			</dl>

		</div>

	</div>


	<div class="center topic">
		<dl>
			<dt><h2><strong>1</strong>要有自己的“主见”，　炒金-切勿“从众”</h2></dt>
			<dd>
				<p>从众心理，是指个人受到外界人群行为的影响，而在自己的知觉、判断、认识上表现出符合于公众舆论或多数人的行为方式。研究表明，从众心理是大部分个体普遍所有的心理现象。</p>

				<p>在黄金投资市场中，许多投资者也会受到这种“从众心理”的影响，市场低迷时，因为多数人都不看好市场低迷的状态，所以对于拥有绝佳投资机遇的时机都演变为了无人问津。等到市场真的走高，投资者才会争先恐后的入市。而市场一旦出现风吹草动，便又会蜂拥平仓离场，这样的例子不胜枚举。尤其是在经济过热、市场充满泡沫时表现得尤为明显，投资者莫名其妙地随波逐流、追涨杀跌，缺乏自己的判断。</p>

				<p><img src="images/topic_pic1.jpg" alt=""/></p>

				<h3>那么，在黄金投资中该如何去避免这种从众心理呢?</h3>
				<p>首先，我们要结合自身的投资目标、风险承受度等因素，合理设定获利点和止损点，同时学会控制情绪，在市场波动时保持平和心态，理性判断趋势，这样才能顺利达成投资目标。</p>

				<p>其次，设定获利点和止损点。学会在做单时设定获利点，可以提醒自己已达到投资目标，避免因一时贪心错失平仓良机，使获利缩水甚至变成亏损;止损点的设定则能够帮助我们控制投资风险，以避免可能产生的更大损失。一般而言，投资人可以结合自身的风险承受度、获利期望值、所处年龄阶段、家庭经济状况以及所在的市场特征加以考虑，同时定期检查投资回报情况，这样才能找出最适合自己投资组合的获利及止损区间。</p>

				<p>最后，合理鉴别市场行情。如果市场因为短期调整而触及止损点，此时不宜贸然赎回，投资者可根据自己的实际情况，考虑是否能够容忍继续持有的风险，如果市场长线看好，而投资者的风险承受能力大于市场回调，那么投资者可以重新设立警示条件，甚至趁机加码，以达到逢低摊平的目的。反之，如果市场回调超出投资者的承受能力，或者市场转向已成定局时，此时无论是否达到了投资者期望的获利点，都应该尽快平仓。</p>
			</dd>
		</dl>
		<dl>
			<dt><h2><strong>2</strong>炒金做单——三大雷区不要碰</h2></dt>
			<dd>
				<p>在掀起的黄金投资热潮中，有一个明显的变化，即黄金类投资更受青睐，尤其是高端客户，花数十万甚至上百万元购买实物黄金或是其他类型的炒金比比皆是。但炒金如何做单才能避免踏入投资雷区，投资黄金的心态又该如何调整呢?</p>
				<br>
				<h3>一忌：猜顶猜底，片面看重短期金价</h3>
				<br>
				<p>影响黄金的价格很多，在当前全球通货膨胀加剧的情况下，黄金的避险功能强化，导致黄金需求增加，金价上扬。由于最低点可遇而不可求，建议在黄金价格相对平稳或走低时再买进。此外，在进行黄金买卖时，不应片面看重短期金价，而忽略了金价是处于“大熊”还是“大牛”的趋势。但从历史经验来看，存在季节性黄金需求。由于每年的第三季度末是印度的婚嫁节，市场对于黄金的需求旺盛，因此每年的第三季度末和第四季度黄金价格通常都会走高。</p>
				<br>

				<h3>二忌：快进快出，盈利就平盘收钱</h3>
				<br>
				<p>作为非专业的普通投资者，想要通过快进快出的方法来炒黄金获利，可能会以失望告终。缺乏经验的投资者，在开盘买入或卖出某种货之后，一见有盈利，就立刻想到平盘收钱。获利平仓做起来似乎很容易，但是捕捉获利的时机却是一门学问。有经验的投资者，会根据自己对价格走势的判断，确定平仓的时间。如果认为市场形势会进一步朝着对他有利的方向发展，会耐着性子，明知有利而不赚，任由价格尽量向着自己更有利的方向发展，从而达到利润延续的最终目标。</p>
				<br>

				<h3>三忌：配置太多，过多看短期走势</h3>
				<br>
				<p>黄金属于中长线的投资工具，投资人要有长期投资收藏的心理准备，不要过多看短期走势，也不要存在侥幸心理。在投资过程中，当金价已上涨不少时，投资人对是否应大量购买必须谨慎。虽然黄金具有长期抵御风险的特征，但相对应的是其投资回报率也较低，因此黄金投资在个人投资组合中所占比例不宜太高。</p>

			</dd>
		</dl>

		<dl>
			<dt><h2><strong>3</strong>到底是谁左右着金价？</h2></dt>
			<dd>
				<p>商场里我们经常都会看到柜台上放有标注“今日金价”的铭牌，而且每天的价格都各不相同。炒金也是，价格波动瞬息万变，行情只在一瞬之间，麻木投资你只会错失良机，炒金我们要了解影响价格的因素</p>
				<br>
				<h3>黄金需求与供给</h3>
				<p>（1）黄金生产量的增减：会影响到黄金供求平衡</p>
				<p>（2）季节性供求规律：一般会在二季度左右出现底部，到第三季度，受节日、降雨等因素推动，黄金消费需求会增强，尤其是在春节，受亚洲国家消费影响，需求增加，助推金价。</p>
				<p>（3）黄金生产成本：在1992年，因为黄金生产成本提高，不少的金矿停止生产，导致了金价的一度推高。</p>
				<p>（4）黄金在工业用途和装饰用途：电子业、牙医类、珠宝业等用金工业，在生产上出现的变动，都会影响到黄金的价格。</p>
				
				<br>
				<h3>政治因素</h3>
				<p>(1)政治局势：战争会使得物价上涨，令金价得到支撑。而世界和平则会使金价受到不利的影响。</p>
				<p>(2)政府行为：当政府需要套取外汇时，不管当时黄金的价格如何，都会沽出所储备的黄金来获得，政府黄金回收的数据，也是影响黄金价格的重要指标。</p>
				
				<br>
				<h3>美元走势</h3>
				<p>若美元走势强劲，投资美元收益会更大化，因此金价会下跌;而美元处于弱市时，投资者就会减少对美元的投资，转投金市，助推金价上涨。</p>
				
				<br>
				<h3>通货膨胀与利率</h3>
				<p>物价上涨导致通货膨胀，会刺激黄金的保值功能，金价也就有所波动。若利率提高，利空黄金，相反，利率下滑，有利金价上涨。</p>
				
				<br>
				<h3>相关市场</h3>
				<p>(1)、商品市场:国际商品市场尤其是有色金属价格的走势对金价有很重要的影响，因此分析和跟踪商品价格趋势就成为投资者必须面对和解决的问题。商品投资者通常以分析商品价格指数作为研判商品价格趋势的重要手段。</p>
				<p>(2)、原油:黄金具有抵御通货膨胀的功能，而国际原油价格与通胀水平密切相关，因此，黄金价格与国际原油价格具有正向互动关系。</p>
				<p>(3)、股市:在通常情况下，黄金与股市也是逆向运行的，股市行情大幅上扬时，黄金价格往往是下跌的，反之亦然。</p>
				
				<br>
				<h3>ETF持仓水平</h3>
				<p>近年来黄金价格的大幅上涨既是投资背景发生深刻变化的产物，也是国际对冲基金大肆炒作的结果，投资者在判断黄金价格走势时，必须密切关注国际基金持仓水平的动态变化。</p>

			</dd>
		</dl>

		<dl>
			<dt><h2><strong class="grey">结</strong>结语：</h2></dt>
			<dd>
				<p>保持健康的投资心理是投资者在投资市场中取胜的关键。良好的心理素质可以使投资者发挥更强的思维能力和更高的效率，对基本面、技术面所发生的变化及时、客观、准确的做出分析和判断，制定较为科学合理的操作策略并严格执行可以使投资者一本万利。</p>
			</dd>
		</dl>


	</div>
	






<?php	
	// 底部
	include 'tmp/footer.htm';
?>